{
    "conocenos1": "¡Conócenos!",
    "imagen1": "Imagen 1",
    "vision": "Visión",
    "visionTexto": "Ser reconocidos como el referente de excelencia en la creación y distribución de productos de maíz en Acámbaro, Guanajuato, y más allá. Nuestra visión es convertirnos en una empresa líder que celebre la riqueza y diversidad de la cultura del maíz a través de la innovación constante y la satisfacción de nuestros clientes.",
    "mision": "Mision",
    "misionTexto": "Nuestra misión es ofrecer a nuestros clientes productos de maíz de la más alta calidad, elaborados de manera tradicional con un toque de innovación. Nos esforzamos por promover el orgullo y la herencia cultural del maíz en Acámbaro, Guanajuato, a través de la creación de tostadas, totopos, tacos para rellenar y otros productos deliciosos. Trabajamos en estrecha colaboración con agricultores locales, respetando nuestras raíces, y priorizamos la calidad, la sostenibilidad y la satisfacción del cliente en todo momento.",
    "valores": "Valores",
    "valoresTexto1": "Pasión por el maíz: El maíz es el corazón de nuestro negocio, y lo tratamos con cuidado y respeto en cada producto que elaboramos.",
    "valoresTexto2": "Calidad intransigente: Nos comprometemos a ofrecer la más alta calidad en nuestros productos, sin compromisos en ningún aspecto de nuestro negocio.",
    "valoresTexto3": "Innovación constante: Abrazamos la innovación para mantenernos frescos y emocionantes para nuestros clientes, siempre buscando sorprender y deleitar.",
    "valoresTexto4": "Conexión con la comunidad local: Estamos arraigados en Acámbaro, valoramos nuestras relaciones con agricultores y la comunidad local, y fomentamos la colaboración y el apoyo mutuo en nuestra región.",
    "indexTitulo": "Nuestros Productos", 
    "descripcionTotopos": "Los totopos de La Tostadería La Guadalupana en Acámbaro son irresistibles. Elaborados con maíz de calidad y recetas tradicionales, estos crujientes triángulos son ideales para sumergir en salsas o disfrutar solos. Descubre la auténtica esencia de Acámbaro en cada bocado de nuestros deliciosos totopos.",
    "descripcionTortillas": "Nuestras tortillas son el complemento perfecto para tus comidas. Hechas con maíz de la más alta calidad y siguiendo recetas tradicionales, nuestras tortillas frescas realzan el sabor de tus platillos favoritos. En La Tostadería La Guadalupana, te ofrecemos tortillas de primera que te transportarán al corazón de Acámbaro en cada mordisco.",
    "descripcionTostadas": "Las tostadas de La Guadalupana son un verdadero placer para los amantes de la comida mexicana. Preparadas con esmero, nuestras tostadas son crujientes y resistentes, ideales para cargar con tus ingredientes favoritos. Su frescura y sabor auténtico te harán apreciar la diferencia en cada bocado.",
    "descripcionTacos": "Nuestros tacos de molde son un símbolo de Acámbaro. Están hechos con nuestras tortillas de maíz recién hechas y rellenos de ingredientes frescos y deliciosos. Ya sea con carnitas, chicharrón prensado, guisados tradicionales o opciones vegetarianas, nuestros tacos de molde reflejan el auténtico sabor de la región de Acámbaro en cada bocado.",
    "FormularioH1": "Formulario de Contacto",
    "labelNombre": "Nombre",
    "labelApellido": "Apellidos",
    "labelTelefono": "Telefono",
    "labelCorreo": "Correo Electrónico",
    "labelMensaje": "Mensaje",
    "placeholderNombre": "Nombre",
    "placeholderApellido": "Apellidos",
    "placeholderTelefono": "Telefono",
    "placeholderCorreo": "Email",
    "placeholderMensaje": "Escribe el mensaje",
    "h2Ubicacion": "Nuestra Ubicación",
    "pCorreo": "Correo",
    "pTelefono": "Telefono",
    "pDireccion" :"Dirección: Francisco I. Madero #1035 esquina con Aquiles Serdán",
    "buttoWhatsapp": "Contactar por WhatsApp",
    "buttoEnviar": "Enviar Correo",
    "h1Productos": "Catálogo de Productos",
    "h3Productos": "En el carrito de compras",
    "buttoVer": "Ver",
    "buttoAgregar": "Agregar",
    "pProductoNo": "Producto no encontrado",
    "pPrecio": "Precio",
    "buttoAgregar2": "Agregar al carrito", 
    "h2Carrito": "Carrito de Compras",
    "pCarritoVacio": "El carrito está vacío", 
    "pCantidad": "Cantidad", 
    "pTotal": "Total",
    "buttonVaciarCarrito": "Vaciar Carrito",
    "buttonComprar": "Comprar"


    
    

    

  }
